var data = [{
    title: 'Binance', nick: 'Exchange Binance',
    avatar: 'images/binance.jpg',
    desc: 'Binance — это современная криптовалютная биржа, предлагающая удобные инструменты для торговли и инвестирования. Её девиз — «Мы поможем достичь успеха!». Интерфейс платформы прост и интуитивен. '
    },
    {
    title: 'Bybit', nick: 'Exchange Bybit',
    avatar: 'images/bybit.jpg',
    desc: "Bybit — одна из ведущих платформ для криптовалютной торговли. Её отличительная черта — «Надежность и инновации!». Проста в использовании, подходит как для новичков, так и для профессионалов."
    },
    {
    title: 'Houbi', nick: 'Exchange Houbi',
    avatar: 'images/houbi.jpg',
    desc: "Houbi — глобальная биржа, предоставляющая широкий выбор цифровых активов. Её слоган — «Мы открываем мир криптовалют!». Надежна, масштабируема и ориентирована на пользователей."
    }
    ];
    
    module.exports.data = data;
    