var data = [{
    title: 'Сервер работает', nick: 'WorkingServer',
    avatar: 'images/binance.jpg',
    desc: 'Bybit — это современная криптовалютная биржа, предлагающая удобные инструменты для торговли и инвестирования. Её девиз — «Мы поможем достичь успеха!». Интерфейс платформы прост и интуитивен. '
    },
    {
    title: 'Сервер с программистами', nick: 'TeamServer',
    avatar: 'images/bybit.jpg',
    desc: "Bybit — одна из ведущих платформ для криптовалютной торговли. Её отличительная черта — «Надежность и инновации!». Проста в использовании, подходит как для новичков, так и для профессионалов."
    },
    {
    title: 'Сервер в будущем', nick: 'FutureVision',
    avatar: 'images/houbi.jpg',
    desc: "Huobi — глобальная биржа, предоставляющая широкий выбор цифровых активов. Её слоган — «Мы открываем мир криптовалют!». Надежна, масштабируема и ориентирована на пользователей."
    }
    ];
    
    module.exports.data = data;
    